Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/yhteystiedot.html.tmx
Source language: fin
Languages: sme

source: Yhteystiedot
sme: Oktavuohta

source: Saamelaiskäräjien puhelinvaihde on kiinni 7.-31.7.2023 välisen ajan.
sme: Sámedikki telefonguovddáš lea gitta 7.-31.7.2023 gaskasaš áigge.

source: Virallinen sähköposti Saamelaiskäräjille:
sme: Virggálaš šleađgapoasta Sámediggái:

source: Kaikki yhteydenotot pyydetään toimittamaan Saamelaiskäräjien kirjaamoon, osoitteeseen: info(at)samediggi.fi
sme: Sádde virggálaš šleađgapoastta Sámedikki čujuhussii: info(at)samediggi.fi

source: Puhelinvaihde:
sme: Telefonguovddáš:

source: Puhelinvaihde on auki ma-pe klo 9-11 ja 12-15.
sme: Telefonguovddáš lea rabas vu-be dmu 9-11 ja 12-15.

source: Löydät Saamelaiskäräjillä työskentelevän henkilöstön yhteystiedot täältä .
sme: Bargiid oktavuođadieđut .

source: Toimipisteet:
sme: Doaibmabáikkit:

source: Saamelaiskulttuurikeskus Sajos , Menesjärventie 2 A, 99870 INARI
sme: Sámekulturguovddáš Sajos, Menesjärventie 2 A, FI–99870 ANÁR

source: Hetan sivutoimipiste , Skierri, Peuratie 15, 99400 HETTA
sme: Heahtá siidodoaibmabáiki, Skierri, Peuratie 15, FI-99400 HEAHTTÁ

source: Puheenjohtaja:
sme: Ságajođiheaddji:

source: Saamelaiskulttuurikeskus Sajos
sme: Sámekulturguovddáš Sajos

source: Saamelaiskulttuurikeskus Sajos , Sajos | FI–99870 INARI +358 10 839 3168 +358 50 565 1346 sajos(at)samediggi.fi www.sajos.fi
sme: Sámekulturguovddáš Sajos, Sajos, FI–99870 ANÁR | INARI +358 10 839 3168 +358 50-565 1346 sajos(at)samediggi.fi www.sajos.fi

source: Ravintola Čaiju +358 40 588 4062 caiju(at)samediggi.fi
sme: Káffebáiki Čaiju +358 40 588 4062 caiju(at)samediggi.fi

source: Sajos avoinna ma-pe klo 9-17 ja tapahtumien aikana.
sme: Sajos rabas vu-be dmu 9-17 ja dáhpáhusaid áigge.

source: Čaiju avoinna ma-pe klo 9-15 ja tapahtumien aikana.
sme: Čaiju rabas vu-be dmu 9-15 ja dáhpáhusaid áigge.

source: Puhelujen hinnat
sme: Riŋgema hattit

source: Soittaminen 010 -alkuisiin numeroihin maksaa 8,21 senttiä/puhelu + 5,90 sent-tiä/minuutti kaikkialta Suomesta lankapuhelimesta soitettuna.
sme: Riŋgen 010 -álgosaš nummiriidda máksá 8,21 sentte/hálešteapmi + 5,90 sentte/minuhtta juohke sajis Suomas láigetelefovnnas riŋgedettiin.

source: Matkapuhelimesta soitettuna hinta on 8,21 senttiä/puhelu + 16,90 senttiä/minuutti.
sme: Mátketelefovnnas riŋgedettiin haddi lea 8,21 sentte/hálešteapmi + 16,90 sentte/minuhtta.

source: Hinnat sisältävät 24 % arvonlisäveron.
sme: Hattit dollet sisttiset 24 % árvvulassevearu.

source: Ulkomailta soitettaessa hinnan määrittelee paikallinen operaattori.
sme: Olgoriikkain riŋgedettiin hatti meroštallá báikkálaš operáhtor.

source: Saamelaiskäräjien matkapuhelinnumeroihin soitettujen puhelujen hinta on asiakkaan käyttämän operaattorin matkapuhelinhinnoittelun mukainen.
sme: Sámedikki mátketelefonnummiriidda riŋgejuvvon háleštemiid haddi lea áššehačča geavahan operáhtora mátketelefonhattiid mielde.
